"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 28, \"word_counts\": \"{\\\"\\\\ud83d\\\\udcda\\\": 28, \\\"\\\\u0441\\\\u043f\\\\u0438\\\\u0441\\\\u043e\\\\u043a\\\": 28, \\\"\\\\u0434\\\\u043e\\\\u043c\\\\u0430\\\\u0448\\\\u043d\\\\u0438\\\\u0445\\\": 28, \\\"\\\\u0437\\\\u0430\\\\u0434\\\\u0430\\\\u043d\\\\u0438\\\\u0439\\\": 28, \\\"\\\\ud83d\\\\udcdd\\\": 68, \\\"\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\\u0441\\\\u0442\\\\u0432\\\\u043e\\\": 19, \\\"1\\\": 285, \\\"\\\\u0441\\\\u0442\\\\u0440\\\": 53, \\\"86\\\": 5, \\\"\\\\u0432\\\\u043e\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\": 11, \\\"\\\\ud83c\\\\udf43\\\": 20, \\\"\\\\u0431\\\\u0438\\\\u043e\\\\u043b\\\\u043e\\\\u0433\\\\u0438\\\\u044f\\\": 20, \\\"\\\\u00a77\\\": 9, \\\"\\\\u0432\\\\u043e\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\\u044b\\\": 16, \\\"3\\\": 23, \\\"4\\\": 28, \\\"\\\\ud83c\\\\udfb6\\\": 14, \\\"\\\\u043c\\\\u0443\\\\u0437\\\\u044b\\\\u043a\\\\u0430\\\": 16, \\\"\\\\u0437\\\\u043d\\\\u0430\\\\u0442\\\\u044c\\\": 8, \\\"\\\\u043a\\\\u0440\\\\u0430\\\\u0442\\\\u043a\\\\u043e\\\\u0435\\\": 12, \\\"\\\\u043b\\\\u0438\\\\u0442\\\\u0435\\\\u0440\\\\u0430\\\\u0442\\\\u0443\\\\u0440\\\\u043d\\\\u043e\\\\u0435\\\": 4, \\\"\\\\u0441\\\\u043e\\\\u0434\\\\u0435\\\\u0440\\\\u0436\\\\u0430\\\\u043d\\\\u0438\\\\u0435\\\": 12, \\\"\\\\u043e\\\\u043f\\\\u0435\\\\u0440\\\\u044b\\\": 11, \\\"\\\\u043f\\\\u043e\\\\u0440\\\\u0433\\\\u0438\\\": 9, \\\"\\\\u0438\\\": 97, \\\"\\\\u0431\\\\u0435\\\\u0441\\\\u0441\\\": 4, \\\"\\\\u0430\\\": 6, \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u0436\\\\u0435\\\": 4, \\\"\\\\u043a\\\\u0430\\\\u0440\\\\u043c\\\\u0435\\\\u043d\\\": 4, \\\"\\\\u0444\\\\u0438\\\\u043d\\\\u0433\\\\u0440\\\\u0430\\\\u043c\\\\u043e\\\\u0442\\\\u043d\\\\u043e\\\\u0441\\\\u0442\\\\u044c\\\": 8, \\\"\\\\u0432\\\": 54, \\\"\\\\u0432\\\\u043a\\\": 21, \\\"\\\\ud83d\\\\udcbb\\\": 13, \\\"\\\\u0438\\\\u043d\\\\u0444\\\\u043e\\\\u0440\\\\u043c\\\\u0430\\\\u0442\\\\u0438\\\\u043a\\\\u0430\\\": 15, \\\"\\\\u043d\\\\u0430\\\\u043f\\\\u0438\\\\u0448\\\\u0443\\\\u0442\\\": 9, \\\"\\\\ud83d\\\\udcd6\\\": 25, \\\"\\\\u043b\\\\u0438\\\\u0442\\\\u0435\\\\u0440\\\\u0430\\\\u0442\\\\u0443\\\\u0440\\\\u0430\\\": 27, \\\"\\\\u0434\\\\u043e\\\\u0443\\\\u0447\\\\u0438\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 7, \\\"\\\\u043e\\\\u0442\\\\u0440\\\\u044b\\\\u0432\\\\u043e\\\\u043a\\\": 10, \\\"238\\\": 2, \\\"239\\\": 2, \\\"\\\\u0441\\\\u0442\\\\u0430\\\\u0442\\\\u044c\\\\u044e\\\": 2, \\\"\\\\u0447\\\\u0438\\\\u0442\\\\u0430\\\\u0442\\\\u044c\\\": 22, \\\"\\\\u0431\\\\u0438\\\\u0440\\\\u044e\\\\u043a\\\": 2, \\\"\\\\ud83d\\\\udcd0\\\": 17, \\\"\\\\u0433\\\\u0435\\\\u043e\\\\u043c\\\\u0435\\\\u0442\\\\u0440\\\\u0438\\\\u044f\\\": 18, \\\"\\\\u043d\\\\u043e\\\\u043c\\\\u0435\\\\u0440\\\\u0430\\\": 35, \\\"161\\\": 2, \\\"163\\\": 2, \\\"\\\\u0443\\\\u0447\\\\u0438\\\\u0442\\\\u044c\\\": 39, \\\"\\\\u0442\\\\u0435\\\\u043e\\\\u0440\\\\u0435\\\\u043c\\\\u0443\\\": 2, \\\"\\\\u0444\\\\u0438\\\\u0437\\\\u0438\\\\u043a\\\\u0430\\\": 16, \\\"\\\\u00a7\\\": 3, \\\"24\\\": 4, \\\"\\\\ud83c\\\\udde9\\\\ud83c\\\\uddea\\\": 22, \\\"\\\\u043d\\\\u0435\\\\u043c\\\\u0435\\\\u0446\\\\u043a\\\\u0438\\\\u0439\\\": 23, \\\"\\\\u0441\\\\u0434\\\\u0435\\\\u043b\\\\u0430\\\\u0442\\\\u044c\\\": 3, \\\"\\\\u0442\\\\u0430\\\\u0431\\\\u043b\\\\u0438\\\\u0446\\\\u0443\\\": 8, \\\"\\\\ud83c\\\\uddf7\\\\ud83c\\\\uddfa\\\": 21, \\\"\\\\u0440\\\\u0443\\\\u0441\\\\u0441\\\\u043a\\\\u0438\\\\u0439\\\": 23, \\\"134\\\": 1, \\\"\\\\u0432\\\\u044b\\\\u043f\\\\u0438\\\\u0441\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043b\\\\u0435\\\\u0434\\\\u043d\\\\u0438\\\\u0439\\\": 1, \\\"\\\\u0430\\\\u0431\\\\u0437\\\\u0430\\\\u0446\\\": 1, \\\"\\\\u0440\\\\u0430\\\\u0437\\\\u043e\\\\u0431\\\\u0440\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043c\\\\u043e\\\\u0440\\\\u0444\\\\u043e\\\\u043b\\\\u043e\\\\u0433\\\\u0438\\\\u0447\\\\u0435\\\\u0441\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u0441\\\\u043b\\\\u043e\\\\u0432\\\\u043e\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0441\\\\u044b\\\\u043f\\\\u0430\\\\u043d\\\\u043d\\\\u044b\\\\u0435\\\": 1, \\\"\\\\u0438\\\\u043b\\\\u0438\\\": 4, \\\"\\\\u043d\\\\u0430\\\\u043f\\\\u043e\\\\u043b\\\\u043d\\\\u0435\\\\u043d\\\\u043d\\\\u044b\\\\u0435\\\": 1, \\\"\\\\u043d\\\\u0430\\\": 34, \\\"\\\\u0432\\\\u044b\\\\u0431\\\\u043e\\\\u0440\\\": 5, \\\"\\\\ud83e\\\\uddee\\\": 19, \\\"\\\\u0430\\\\u043b\\\\u0433\\\\u0435\\\\u0431\\\\u0440\\\\u0430\\\": 21, \\\"272\\\": 2, \\\"281\\\": 2, \\\"\\\\u043d\\\\u043e\\\\u0432\\\\u044b\\\\u0445\\\": 1, \\\"\\\\u0443\\\\u0447\\\\u0435\\\\u0431\\\\u043d\\\\u0438\\\\u043a\\\\u0430\\\\u0445\\\": 2, \\\"2\\\": 25, \\\"5\\\": 8, \\\"\\\\u0441\\\\u0442\\\\u0430\\\\u0440\\\\u044b\\\\u0445\\\": 1, \\\"\\\\ud83c\\\\udffa\\\": 15, \\\"\\\\u0438\\\\u0441\\\\u0442\\\\u043e\\\\u0440\\\\u0438\\\\u044f\\\": 15, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u0433\\\\u043e\\\\u0442\\\\u043e\\\\u0432\\\\u043a\\\\u0430\\\": 3, \\\"\\\\u043a\\\": 10, \\\"\\\\u043a\\\\u0440\\\": 9, \\\"\\\\u0447\\\\u0442\\\\u043e\\\": 2, \\\"\\\\u043f\\\\u043e\\\\u0432\\\\u0442\\\\u043e\\\\u0440\\\\u0438\\\\u0442\\\\u044c\\\": 5, \\\"\\\\u0441\\\\u043a\\\\u0438\\\\u043d\\\\u0443\\\\u0442\\\": 5, \\\"\\\\ud83c\\\\udf0d\\\": 8, \\\"\\\\u0433\\\\u0435\\\\u043e\\\\u0433\\\\u0440\\\\u0430\\\\u0444\\\\u0438\\\\u044f\\\": 8, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u043d\\\\u0435\\\\u0441\\\\u0442\\\\u0438\\\": 1, \\\"\\\\u0430\\\\u0442\\\\u043b\\\\u0430\\\\u0441\\\": 2, \\\"\\\\u0442\\\\u0435\\\\u0442\\\\u0440\\\\u0430\\\\u0434\\\\u044c\\\": 1, \\\"\\\\ud83d\\\\udcca\\\": 16, \\\"\\\\u0432\\\\u0435\\\\u0440\\\\u043e\\\\u044f\\\\u0442\\\\u043d\\\\u043e\\\\u0441\\\\u0442\\\\u044c\\\": 19, \\\"63\\\": 5, \\\"\\\\u0431\\\": 5, \\\"69\\\": 7, \\\"266\\\": 2, \\\"268\\\": 2, \\\"270\\\": 2, \\\"\\\\u043f\\\\u0435\\\\u0440\\\\u0432\\\\u044b\\\\u0435\\\": 2, \\\"\\\\u043d\\\\u0435\\\": 2, \\\"\\\\u043d\\\\u0430\\\\u0434\\\\u043e\\\": 2, \\\"\\\\u0434\\\\u043e\\\\u0434\\\\u0435\\\\u043b\\\\u0430\\\\u0442\\\\u044c\\\": 10, \\\"\\\\u0442\\\\u0430\\\\u0431\\\\u043b\\\\u0438\\\\u0447\\\\u043a\\\\u0443\\\": 7, \\\"\\\\u0438\\\\u043d\\\\u0434\\\\u0438\\\\u044f\\\": 2, \\\"191\\\": 2, \\\"\\\\u043f\\\\u0443\\\\u043d\\\\u043a\\\\u0442\\\": 9, \\\"\\\\u043a\\\\u0438\\\\u0442\\\\u0430\\\\u0439\\\": 2, \\\"195\\\": 2, \\\"\\\\u044f\\\\u043f\\\\u043e\\\\u043d\\\\u0438\\\\u044f\\\": 2, \\\"199\\\": 2, \\\"317\\\": 1, \\\"\\\\u0434\\\\u043e\\\\u043f\\\\u0438\\\\u0441\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"221\\\": 1, \\\"138\\\": 5, \\\"141\\\": 5, \\\"148\\\": 5, \\\"235\\\": 3, \\\"\\\\u043f\\\\u0435\\\\u0440\\\\u0435\\\\u0432\\\\u043e\\\\u0434\\\": 1, \\\"\\\\u0441\\\\u0432\\\\u043e\\\\u0438\\\\u0445\\\": 1, \\\"\\\\u0441\\\\u043b\\\\u043e\\\\u0432\\\": 12, \\\"\\\\u043d\\\\u0430\\\\u043f\\\\u0438\\\\u0441\\\\u0430\\\\u0442\\\\u044c\\\": 25, \\\"\\\\u043a\\\\u043e\\\\u043d\\\\u0441\\\\u043f\\\\u0435\\\\u043a\\\\u0442\\\": 5, \\\"\\\\u0443\\\\u043f\\\\u0440\\\": 18, \\\"208\\\": 5, \\\"210\\\": 5, \\\"\\\\u0434\\\\u043e\\\\u043f\\\": 3, \\\"\\\\u043e\\\\u0446\\\\u0435\\\\u043d\\\\u043a\\\\u0443\\\": 3, \\\"\\\\u0441\\\\u043a\\\\u0430\\\\u0439\\\\u0441\\\\u043c\\\\u0430\\\\u0440\\\\u0442\\\\u0435\\\": 3, \\\"\\\\u0431\\\\u0435\\\\u0441\\\": 5, \\\"\\\\u043e\\\\u0442\\\\u0432\\\\u0435\\\\u0442\\\\u044b\\\": 5, \\\"\\\\u0440\\\\u0442\\\": 3, \\\"28\\\": 6, \\\"7\\\": 6, \\\"\\\\u0437\\\\u0430\\\\u043f\\\\u0438\\\\u0441\\\\u0438\\\": 11, \\\"\\\\u0442\\\\u0435\\\\u0442\\\\u0440\\\\u0430\\\\u0434\\\\u0438\\\": 17, \\\"38\\\": 7, \\\"\\\\u043f\\\\u0438\\\\u0441\\\\u044c\\\\u043c\\\\u0435\\\\u043d\\\\u043d\\\\u043e\\\": 10, \\\"\\\\u0441\\\\u0432\\\\u044f\\\\u0437\\\\u043d\\\\u044b\\\\u0439\\\": 2, \\\"\\\\u0440\\\\u0430\\\\u0441\\\\u0441\\\\u043a\\\\u0430\\\\u0437\\\": 2, \\\"\\\\u043e\\\": 3, \\\"\\\\u043e\\\\u0431\\\\u0440\\\\u0430\\\\u0437\\\\u0435\\\": 2, \\\"\\\\u0442\\\\u0430\\\\u0440\\\\u0430\\\\u0441\\\\u0435\\\": 2, \\\"\\\\u0431\\\\u0443\\\\u043b\\\\u044c\\\\u0431\\\\u0435\\\": 2, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u0433\\\\u043e\\\\u0442\\\\u043e\\\\u0432\\\\u0438\\\\u0442\\\\u0441\\\\u044f\\\": 4, \\\"\\\\u0441\\\\u043b\\\\u043e\\\\u0432\\\\u0430\\\\u0440\\\\u043d\\\\u043e\\\\u043c\\\\u0443\\\": 2, \\\"\\\\u0434\\\\u0438\\\\u043a\\\\u0442\\\\u0430\\\\u043d\\\\u0442\\\\u0443\\\": 2, \\\"57\\\": 5, \\\"67\\\": 5, \\\"205\\\": 2, \\\"212\\\": 2, \\\"214\\\": 2, \\\"206\\\": 1, \\\"\\\\u0434\\\\u0435\\\\u043c\\\\u043e\\\": 8, \\\"\\\\u0432\\\\u0435\\\\u0440\\\\u0441\\\\u0438\\\\u044f\\\": 8, \\\"\\\\u0441\\\\u043e\\\\u043f\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u0432\\\\u0438\\\\u0442\\\\u0435\\\\u043b\\\\u044c\\\\u043d\\\\u0430\\\\u044f\\\": 3, \\\"\\\\u0445\\\\u0430\\\\u0440\\\\u0430\\\\u043a\\\\u0442\\\\u0435\\\\u0440\\\\u0438\\\\u0441\\\\u0442\\\\u0438\\\\u043a\\\\u0430\\\": 3, \\\"\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u043f\\\\u0430\\\": 3, \\\"\\\\u0430\\\\u043d\\\\u0434\\\\u0440\\\\u0438\\\\u044f\\\": 3, \\\"\\\\u00a723\\\": 3, \\\"\\\\u0437\\\\u0430\\\\u043f\\\\u0438\\\\u0441\\\\u0430\\\\u0442\\\\u044c\\\": 3, \\\"\\\\u0437\\\\u0430\\\\u0434\\\\u0430\\\\u0447\\\\u0438\\\": 3, \\\"\\\\u0441\\\\u0442\\\\u043e\\\\u043b\\\\u0431\\\\u0438\\\\u043a\\\": 7, \\\"190\\\": 1, \\\"194\\\": 1, \\\"\\\\u00a728\\\": 3, \\\"31\\\": 3, \\\"\\\\u0441\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u0432\\\\u0438\\\\u0442\\\\u044c\\\": 6, \\\"\\\\u0441\\\\u0443\\\\u0444\\\\u0444\\\\u0438\\\\u043a\\\\u0441\\\\u043e\\\\u0432\\\": 3, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0447\\\\u0430\\\\u0441\\\\u0442\\\\u0438\\\\u0439\\\": 3, \\\"\\\\u043d\\\\u0430\\\\u0441\\\\u0442\\\\u043e\\\\u044f\\\\u0449\\\\u0435\\\\u0433\\\\u043e\\\": 3, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0448\\\\u0435\\\\u0434\\\\u0448\\\\u0435\\\\u0433\\\\u043e\\\": 3, \\\"\\\\u0432\\\\u0440\\\\u0435\\\\u043c\\\\u0435\\\\u043d\\\\u0438\\\": 3, \\\"76\\\": 3, \\\"77\\\": 3, \\\"\\\\u043f\\\\u0435\\\\u0440\\\\u0438\\\\u0441\\\\u043e\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u0443\\\\u044e\\\": 2, \\\"\\\\u043a\\\\u043b\\\\u0438\\\\u043c\\\\u0430\\\\u0442\\\\u043e\\\\u0433\\\\u0440\\\\u0430\\\\u043c\\\\u043c\\\\u0443\\\": 2, \\\"\\\\u043e\\\\u043f\\\\u0438\\\\u0441\\\\u0430\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u0435\\\\u0451\\\": 2, \\\"\\\\u043f\\\\u043e\\\": 30, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043b\\\\u0435\\\\u0434\\\\u043d\\\\u0438\\\\u043c\\\": 2, \\\"\\\\u0437\\\\u0430\\\\u043f\\\\u0438\\\\u0441\\\\u044f\\\\u043c\\\": 2, \\\"\\\\u043f\\\\u043e\\\\u0432\\\\u0442\\\\u043e\\\\u0440\\\\u044f\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u00a721\\\": 2, \\\"22\\\": 2, \\\"23\\\": 2, \\\"\\\\u0437\\\\u0430\\\\u0434\\\\u0430\\\\u0447\\\\u0443\\\": 2, \\\"6\\\": 7, \\\"\\\\u0433\\\\u043b\\\\u0430\\\\u0432\\\\u044b\\\": 2, \\\"\\\\u0442\\\\u0430\\\\u0440\\\\u0430\\\\u0441\\\\u0430\\\": 2, \\\"\\\\u0431\\\\u0443\\\\u043b\\\\u044c\\\\u0431\\\\u0430\\\": 5, \\\"\\\\u0444\\\\u0438\\\\u0437\\\\u0440\\\\u0430\\\": 1, \\\"\\\\u0443\\\\u0440\\\\u043e\\\\u043a\\\\u043e\\\\u0432\\\": 1, \\\"\\\\u0444\\\\u0438\\\\u0437\\\\u043a\\\\u0443\\\\u043b\\\\u044c\\\\u0442\\\\u0443\\\\u0440\\\\u044b\\\": 1, \\\"\\\\u0443\\\": 1, \\\"\\\\u043b\\\\u044e\\\\u0434\\\\u043c\\\\u0438\\\\u043b\\\\u044b\\\": 2, \\\"\\\\u0441\\\\u0435\\\\u0440\\\\u0433\\\\u0435\\\\u0435\\\\u0432\\\\u043d\\\\u044b\\\": 2, \\\"\\\\u0441\\\\u0430\\\\u043c\\\\u043e\\\\u0439\\\": 1, \\\"185\\\": 1, \\\"\\\\u0443\\\\u0434\\\\u0430\\\\u0440\\\\u0435\\\\u043d\\\\u0438\\\\u044f\\\": 1, \\\"186\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u0443\\\\u0447\\\\u0438\\\\u0442\\\\u0441\\\\u044f\\\": 1, \\\"\\\\u0432\\\\u0430\\\\u0440\\\\u0438\\\\u0430\\\\u043d\\\\u0442\\\": 3, \\\"\\\\u0432\\\\u043f\\\\u0440\\\": 3, \\\"\\\\u044d\\\\u0441\\\\u0441\\\\u0435\\\": 5, \\\"\\\\u0432\\\\u044b\\\\u0441\\\\u043a\\\\u0430\\\\u0437\\\\u044b\\\\u0432\\\\u0430\\\\u043d\\\\u0438\\\\u044e\\\": 5, \\\"\\\\u0442\\\\u0430\\\\u0440\\\\u0430\\\\u0441\\\": 3, \\\"kain\\\": 2, \\\"hausaufgabe\\\": 2, \\\"\\\\u043f\\\\u0430\\\\u0440\\\\u0430\\\\u0433\\\\u0440\\\\u0430\\\\u0444\\\": 5, \\\"16\\\": 2, \\\"17\\\": 2, \\\"50\\\": 5, \\\"\\\\u043853\\\": 2, \\\"182\\\": 3, \\\"\\\\u0441\\\\u043e\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 8, \\\"\\\\u0442\\\\u0435\\\\u043c\\\\u0435\\\": 10, \\\"\\\\u0437\\\\u043d\\\\u0430\\\\u0447\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 5, \\\"\\\\u043c\\\\u0445\\\\u043e\\\\u0432\\\": 5, \\\"\\\\u0436\\\\u0438\\\\u0437\\\\u043d\\\\u0438\\\": 6, \\\"\\\\u0447\\\\u0435\\\\u043b\\\\u043e\\\\u0432\\\\u0435\\\\u043a\\\\u0430\\\": 6, \\\"\\\\u0434\\\\u0437\\\": 2, \\\"170\\\": 1, \\\"61\\\": 2, \\\"\\\\u0441\\\\u043f\\\\u0438\\\\u0441\\\\u0430\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u0441\\\\u043b\\\\u043e\\\\u0432\\\\u0430\\\": 3, \\\"\\\\u0441\\\": 2, \\\"\\\\u043f\\\\u0435\\\\u0440\\\\u0435\\\\u0432\\\\u043e\\\\u0434\\\\u043e\\\\u043c\\\": 2, \\\"\\\\u0441\\\\u043b\\\\u043e\\\\u0432\\\\u0430\\\\u0440\\\\u044c\\\": 2, \\\"\\\\u0441\\\\u043e\\\\u0447\\\\u0438\\\\u043d\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 2, \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u043e\\\\u0435\\\": 1, \\\"\\\\u0434\\\\u043e\\\\u0431\\\\u0440\\\\u043e\\\\u0442\\\\u0430\\\": 1, \\\"53\\\": 3, \\\"\\\\u0441\\\\u0430\\\\u043c\\\\u043e\\\\u0441\\\\u0442\\\\u043e\\\\u044f\\\\u0442\\\\u0435\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\\u0439\\\": 2, \\\"\\\\u0444\\\\u0443\\\\u043d\\\\u043a\\\\u0446\\\\u0438\\\\u043e\\\\u043d\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u044b\\\\u043c\\\": 2, \\\"\\\\u0440\\\\u0430\\\\u0437\\\\u043d\\\\u043e\\\\u0432\\\\u0438\\\\u0434\\\\u043d\\\\u043e\\\\u0441\\\\u0442\\\\u044f\\\\u043c\\\": 2, \\\"\\\\u044f\\\\u0437\\\\u044b\\\\u043a\\\\u0430\\\": 2, \\\"\\\\u043d\\\\u0430\\\\u0438\\\\u0437\\\\u0443\\\\u0441\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u0438\\\\u0437\\\": 8, \\\"\\\\u043f\\\\u0435\\\\u0441\\\\u043d\\\\u0438\\\": 3, \\\"\\\\u043f\\\\u0440\\\\u043e\\\": 7, \\\"\\\\u043a\\\\u0443\\\\u043f\\\\u0446\\\\u0430\\\": 4, \\\"\\\\u043a\\\\u0430\\\\u043b\\\\u0430\\\\u0448\\\\u043d\\\\u0438\\\\u043a\\\\u043e\\\\u0432\\\\u0430\\\": 6, \\\"\\\\u043e\\\\u0442\\\": 2, \\\"\\\\u043a\\\\u0430\\\\u043a\\\": 2, \\\"\\\\u0441\\\\u0445\\\\u043e\\\\u0434\\\\u0438\\\\u043b\\\\u0438\\\\u0441\\\\u044f\\\": 2, \\\"\\\\u0441\\\\u043e\\\\u0431\\\\u0438\\\\u0440\\\\u0430\\\\u043b\\\\u0438\\\\u0441\\\\u044f\\\": 2, \\\"\\\\u0443\\\\u0434\\\\u0430\\\\u043b\\\\u044b\\\\u0435\\\": 2, \\\"\\\\u0431\\\\u043e\\\\u0439\\\\u0446\\\\u044b\\\": 2, \\\"\\\\u0434\\\\u043e\\\": 2, \\\"\\\\u043a\\\\u0442\\\\u043e\\\": 2, \\\"\\\\u0431\\\\u0443\\\\u0434\\\\u0435\\\\u0442\\\": 2, \\\"\\\\u043f\\\\u043e\\\\u0431\\\\u0438\\\\u0442\\\": 2, \\\"\\\\u0442\\\\u043e\\\\u043c\\\\u0443\\\": 2, \\\"\\\\u0431\\\\u043e\\\\u0433\\\": 2, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\\u0442\\\\u0438\\\\u0442\\\": 2, \\\"\\\\u0441\\\\u0442\\\\u0440\\\\u0430\\\\u043d\\\\u0438\\\\u0446\\\\u0430\\\": 1, \\\"175\\\": 2, \\\"177\\\": 2, \\\"42\\\": 1, \\\"\\\\u043d\\\\u043e\\\\u043c\\\\u0435\\\\u0440\\\": 7, \\\"13\\\\u0430\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0435\\\\u0434\\\\u043b\\\\u043e\\\\u0436\\\\u0435\\\\u043d\\\\u0438\\\\u044f\\\": 4, \\\"\\\\u0441\\\\u043e\\\": 7, \\\"\\\\u0441\\\\u043b\\\\u043e\\\\u0432\\\\u0430\\\\u043c\\\\u0438\\\": 4, \\\"\\\\u043c\\\\u043e\\\\u0440\\\\u0430\\\\u043b\\\\u044c\\\": 4, \\\"\\\\u044d\\\\u0442\\\\u0438\\\\u043a\\\\u0430\\\": 4, \\\"\\\\u043d\\\\u0440\\\\u0430\\\\u0432\\\\u0441\\\\u0442\\\\u0432\\\\u0435\\\\u043d\\\\u043d\\\\u043e\\\\u0441\\\\u0442\\\\u044c\\\": 4, \\\"\\\\u0434\\\\u043e\\\\u0447\\\\u0438\\\\u0442\\\\u0430\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u00a714\\\": 2, \\\"15\\\": 2, \\\"\\\\u043e\\\\u043f\\\\u0440\\\\u0435\\\\u0434\\\\u0435\\\\u043b\\\\u0435\\\\u043d\\\\u0438\\\\u044f\\\": 2, \\\"43\\\": 2, \\\"162\\\": 1, \\\"29\\\": 5, \\\"\\\\u0442\\\\u0435\\\\u0445\\\\u043d\\\\u043e\\\\u043b\\\\u043e\\\\u0433\\\\u0438\\\\u044f\\\": 4, \\\"\\\\u0434\\\\u0438\\\\u0437\\\\u0430\\\\u0439\\\\u043d\\\\u0435\\\\u0440\\\": 9, \\\"\\\\u0448\\\\u0440\\\\u0438\\\\u0444\\\\u0442\\\\u0430\\\": 3, \\\"\\\\u0432\\\\u0438\\\\u0437\\\\u0443\\\\u0430\\\\u043b\\\\u0438\\\\u0437\\\\u0430\\\\u0442\\\\u043e\\\\u0440\\\": 3, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u043c\\\\u044b\\\\u0448\\\\u043b\\\\u0435\\\\u043d\\\\u043d\\\\u044b\\\\u0439\\\": 3, \\\"\\\\u043e\\\\u0434\\\\u0438\\\\u043d\\\": 3, \\\"\\\\u0444\\\\u0430\\\\u0439\\\\u043b\\\\u043e\\\\u0432\\\\u0443\\\\u044e\\\": 4, \\\"\\\\u0441\\\\u0438\\\\u0441\\\\u0442\\\\u0435\\\\u043c\\\\u0443\\\": 4, \\\"\\\\u0442\\\\u0435\\\\u0441\\\\u0442\\\\u0443\\\": 2, \\\"\\\\u0434\\\\u043e\\\\u043f\\\\u043e\\\\u043b\\\\u043d\\\\u0438\\\\u0442\\\\u0435\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\\u0435\\\": 2, \\\"\\\\u0437\\\\u0430\\\\u0434\\\\u0430\\\\u043d\\\\u0438\\\\u0435\\\": 3, \\\"\\\\u0438\\\\u043d\\\\u0442\\\\u0435\\\\u0440\\\\u0435\\\\u0441\\\\u043d\\\\u044b\\\\u0435\\\": 2, \\\"\\\\u0444\\\\u0430\\\\u043a\\\\u0442\\\\u044b\\\": 2, \\\"\\\\u0431\\\\u0430\\\\u043b\\\\u0435\\\\u0440\\\\u0438\\\\u043d\\\": 2, \\\"19\\\": 2, \\\"\\\\u0432\\\\u0435\\\\u043a\\\\u0430\\\": 2, \\\"\\\\u0440\\\\u0435\\\\u0448\\\\u0430\\\\u0442\\\\u044c\\\": 3, \\\"\\\\u043b\\\\u0438\\\\u0441\\\\u0442\\\\u043e\\\\u0447\\\\u043a\\\\u0430\\\\u0445\\\": 3, \\\"145\\\": 2, \\\"\\\\u0441\\\\u0442\\\\u0438\\\\u0445\\\": 3, \\\"125\\\": 1, \\\"126\\\": 1, \\\"\\\\u043e\\\\u0441\\\\u043e\\\\u0431\\\\u0435\\\\u043d\\\\u043d\\\\u043e\\\\u0441\\\\u0442\\\\u0438\\\": 1, \\\"\\\\u0432\\\\u043d\\\\u0443\\\\u0442\\\\u0440\\\\u0435\\\\u043d\\\\u043d\\\\u0435\\\\u0439\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043b\\\\u0438\\\\u0442\\\\u0438\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u0435\\\\u043b\\\\u0438\\\\u0437\\\\u0430\\\\u0432\\\\u0435\\\\u0442\\\\u044b\\\": 1, \\\"\\\\u043a\\\\u043b\\\\u0430\\\\u0441\\\\u0441\\\\u043d\\\\u0443\\\\u044e\\\": 1, \\\"55\\\": 1, \\\"56\\\": 1, \\\"\\\\u0432\\\\u044b\\\\u0447\\\\u0438\\\\u0441\\\\u043b\\\\u0438\\\\u0442\\\\u0435\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u043b\\\\u043e\\\\u0433\\\": 1, \\\"\\\\u0434\\\\u043e\\\\u0445\\\\u043e\\\\u0434\\\": 3, \\\"\\\\u043e\\\\u0434\\\\u043d\\\\u043e\\\\u0433\\\\u043e\\\": 1, \\\"58\\\": 1, \\\"\\\\u0442\\\\u044b\\\\u0441\\\": 2, \\\"\\\\u0440\\\\u0443\\\\u0431\\\\u043b\\\\u0435\\\\u0439\\\": 2, \\\"\\\\u043c\\\\u0435\\\\u0441\\\\u044f\\\\u0446\\\": 1, \\\"\\\\u043e\\\\u043f\\\\u0440\\\\u0435\\\\u0434\\\\u0435\\\\u043b\\\\u0438\\\\u0442\\\\u0435\\\": 3, \\\"\\\\u043a\\\\u0430\\\\u043a\\\\u0443\\\\u044e\\\": 3, \\\"\\\\u0441\\\\u0443\\\\u043c\\\\u043c\\\\u0443\\\": 4, \\\"\\\\u043d\\\\u0430\\\\u043b\\\\u043e\\\\u0433\\\\u0430\\\": 3, \\\"\\\\u0432\\\\u044b\\\\u0447\\\\u0442\\\\u0443\\\\u0442\\\": 3, \\\"\\\\u0437\\\\u0430\\\\u0440\\\\u0430\\\\u0431\\\\u043e\\\\u0442\\\\u043d\\\\u043e\\\\u0439\\\": 3, \\\"\\\\u043f\\\\u043b\\\\u0430\\\\u0442\\\\u044b\\\": 3, \\\"\\\\u0441\\\\u0435\\\\u043c\\\\u044c\\\\u0438\\\": 2, \\\"1140000\\\": 2, \\\"\\\\u0440\\\\u0443\\\\u0431\\\": 2, \\\"\\\\u0433\\\\u043e\\\\u0434\\\\u043e\\\\u0432\\\\u043e\\\\u0439\\\": 1, \\\"\\\\u043f\\\\u0435\\\\u0442\\\\u0440\\\\u043e\\\\u0432\\\\u044b\\\\u0445\\\": 1, \\\"\\\\u044d\\\\u0442\\\\u0443\\\": 1, \\\"\\\\u0432\\\\u0445\\\\u043e\\\\u0434\\\\u0438\\\\u0442\\\": 1, \\\"\\\\u0441\\\\u0443\\\\u043c\\\\u043c\\\\u0430\\\": 1, \\\"\\\\u043f\\\\u0435\\\\u043d\\\\u0441\\\\u0438\\\\u0438\\\": 1, \\\"\\\\u0431\\\\u0430\\\\u0431\\\\u0443\\\\u0448\\\\u043a\\\\u0438\\\": 2, \\\"\\\\u043f\\\\u0435\\\\u043d\\\\u0441\\\\u0438\\\\u044f\\\": 1, \\\"\\\\u0441\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u0432\\\\u043b\\\\u044f\\\\u0435\\\\u0442\\\": 1, \\\"180\\\": 1, \\\"\\\\u0433\\\\u043e\\\\u0434\\\": 1, \\\"\\\\u0438\\\\u0437\\\\u043e\\\": 3, \\\"\\\\u0437\\\\u0430\\\\u043a\\\\u043e\\\\u043d\\\\u0447\\\\u0438\\\\u0442\\\\u044c\\\": 3, \\\"\\\\u0440\\\\u0430\\\\u0431\\\\u043e\\\\u0442\\\\u0443\\\": 3, \\\"\\\\u0432\\\\u0437\\\\u044f\\\\u0442\\\\u044c\\\": 3, \\\"\\\\u0443\\\\u0440\\\\u043e\\\\u043a\\\": 3, \\\"\\\\u0430\\\\u043b\\\\u044c\\\\u0431\\\\u043e\\\\u043c\\\": 3, \\\"\\\\u043a\\\\u0440\\\\u0430\\\\u0441\\\\u043a\\\\u0438\\\": 3, \\\"\\\\u0444\\\\u043b\\\\u043e\\\\u043c\\\\u0430\\\\u0441\\\\u0442\\\\u0435\\\\u0440\\\\u044b\\\": 3, \\\"\\\\u043e\\\\u043f\\\\u0435\\\\u0440\\\": 2, \\\"\\\\u0438\\\\u0432\\\\u0430\\\\u043d\\\": 3, \\\"\\\\u0441\\\\u0443\\\\u0441\\\\u0430\\\\u043d\\\\u0438\\\\u043d\\\": 3, \\\"\\\\u043a\\\\u043d\\\\u044f\\\\u0437\\\\u044c\\\": 3, \\\"\\\\u0438\\\\u0433\\\\u043e\\\\u0440\\\\u044c\\\": 3, \\\"139\\\": 2, \\\"8\\\": 2, \\\"\\\\u0443\\\\u0441\\\\u0442\\\\u043d\\\\u043e\\\": 2, \\\"\\\\u043e\\\\u0442\\\\u0440\\\\u044b\\\\u0432\\\\u043a\\\\u0438\\\": 3, \\\"\\\\u0432\\\\u044b\\\\u0431\\\\u043e\\\\u0440\\\\u0443\\\": 3, \\\"\\\\u0443\\\\u0436\\\": 3, \\\"\\\\u0431\\\\u043b\\\\u0438\\\\u0437\\\\u043e\\\\u043a\\\": 9, \\\"\\\\u043f\\\\u043e\\\\u043b\\\\u0434\\\\u0435\\\\u043d\\\\u044c\\\": 3, \\\"\\\\u0433\\\\u0440\\\\u044f\\\\u043d\\\\u0443\\\\u043b\\\": 3, \\\"\\\\u0431\\\\u043e\\\\u0439\\\": 3, \\\"\\\\u0430\\\\u0434\\\": 3, \\\"\\\\u0432\\\\u0441\\\\u0435\\\\u0445\\\": 3, \\\"\\\\u0441\\\\u0442\\\\u043e\\\\u0440\\\\u043e\\\\u043d\\\": 3, \\\"\\\\u043c\\\\u0438\\\\u0433\\\": 3, \\\"\\\\u043f\\\\u043e\\\\u0431\\\\u0435\\\\u0434\\\\u044b\\\": 3, \\\"34\\\": 2, \\\"\\\\u043f\\\\u0443\\\\u043d\\\\u043a\\\\u0442\\\\u0443\\\": 2, \\\"102\\\": 1, \\\"109\\\": 2, \\\"\\\\u043a\\\\u043e\\\\u043d\\\\u0442\\\\u0443\\\\u0440\\\\u043d\\\\u044b\\\\u0435\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u0440\\\\u0442\\\\u044b\\\": 1, \\\"97\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u043a\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u0430\\\\u0440\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u043c\\\\u043e\\\\u0436\\\\u043d\\\\u043e\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0432\\\\u0435\\\\u0437\\\\u0442\\\\u0438\\\": 1, \\\"\\\\u0430\\\\u0432\\\\u0441\\\\u0442\\\\u0440\\\\u0438\\\\u0438\\\": 1, \\\"\\\\u0448\\\\u0432\\\\u0435\\\\u0439\\\\u0446\\\\u0430\\\\u0440\\\\u0438\\\\u0438\\\": 1, \\\"\\\\u0441\\\\u0438\\\\u043d\\\\u043a\\\\u0432\\\\u0435\\\\u0439\\\\u043d\\\": 3, \\\"\\\\u043d\\\\u0430\\\\u043b\\\\u043e\\\\u0433\\\\u0438\\\": 3, \\\"\\\\u0432\\\\u044b\\\\u0440\\\\u0430\\\\u0437\\\\u0438\\\\u0442\\\\u044c\\\": 3, \\\"\\\\u0440\\\\u0438\\\\u0441\\\\u0443\\\\u043d\\\\u043a\\\\u043e\\\\u043c\\\": 3, \\\"\\\\u0441\\\\u0432\\\\u043e\\\\u0435\\\": 3, \\\"\\\\u043e\\\\u0442\\\\u043d\\\\u043e\\\\u0448\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 3, \\\"\\\\u043d\\\\u0430\\\\u043b\\\\u043e\\\\u0433\\\\u0430\\\\u043c\\\": 3, \\\"\\\\ud83e\\\\udec2\\\": 2, \\\"\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\\u0441\\\\u0442\\\\u0432\\\\u043e\\\\u0437\\\\u043d\\\\u0430\\\\u043d\\\\u0438\\\\u0435\\\": 4, \\\"\\\\u0433\\\\u0440\\\\u0443\\\\u043f\\\\u043f\\\\u0443\\\": 2, \\\"\\\\u043a\\\\u043b\\\\u0430\\\\u0441\\\\u0441\\\\u0430\\\": 2, \\\"101\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u043a\\\\u043e\\\\u0439\\\": 1, \\\"\\\\u0432\\\\u0438\\\\u0434\\\": 1, \\\"\\\\u0433\\\\u043b\\\\u0430\\\\u0432\\\\u043d\\\\u044b\\\\u0435\\\": 1, \\\"\\\\u0433\\\\u0435\\\\u0440\\\\u043e\\\\u0438\\\": 1, \\\"\\\\u0441\\\\u043a\\\\u043e\\\\u043b\\\\u044c\\\\u043a\\\\u043e\\\": 1, \\\"\\\\u0434\\\\u0435\\\\u0439\\\\u0441\\\\u0442\\\\u0432\\\\u0438\\\\u0439\\\": 1, \\\"90\\\": 2, \\\"95\\\": 1, \\\"98\\\": 1, \\\"\\\\u0441\\\\u0442\\\\u0435\\\\u043d\\\\u0435\\\": 1, \\\"10\\\": 2, \\\"\\\\u0442\\\\u0435\\\\u0445\\\\u043d\\\\u0438\\\\u043a\\\\u0435\\\": 1, \\\"\\\\u0438\\\\u0441\\\\u043f\\\\u043e\\\\u043b\\\\u044c\\\\u0437\\\\u044b\\\\u0432\\\\u0430\\\\u043d\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u0434\\\\u0438\\\\u0444\\\\u0443\\\\u0437\\\\u0438\\\\u0438\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0432\\\\u0441\\\\u0435\\\\u0434\\\\u043d\\\\u0435\\\\u0432\\\\u043d\\\\u043e\\\\u0439\\\": 1, \\\"\\\\u0437\\\\u0430\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043b\\\\u0435\\\\u0434\\\\u043d\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u0443\\\\u0440\\\\u043e\\\\u043a\\\\u0430\\\": 1, \\\"9\\\": 2, \\\"\\\\u043f\\\\u0430\\\\u0440\\\\u0430\\\\u0433\\\\u0440\\\\u0430\\\\u0444\\\\u044b\\\": 3, \\\"13\\\": 3, \\\"88\\\": 1, \\\"\\\\u0444\\\\u0430\\\\u0439\\\\u043b\\\\u043e\\\\u0432\\\\u043e\\\\u0435\\\": 1, \\\"\\\\u043e\\\\u0431\\\\u0435\\\\u0441\\\\u043f\\\\u0435\\\\u0447\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u0443\\\\u043f\\\\u0440\\\\u0430\\\\u0436\\\\u043d\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 1, \\\"44\\\": 1, \\\"45\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0447\\\\u0438\\\\u0442\\\\u0430\\\\u0442\\\\u044c\\\": 3, \\\"\\\\u043f\\\\u043e\\\\u0432\\\\u0435\\\\u0441\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043f\\\\u0435\\\\u0442\\\\u0440\\\\u0435\\\": 1, \\\"\\\\u0444\\\\u0435\\\\u0432\\\\u0440\\\\u043e\\\\u043d\\\\u0438\\\\u0438\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043b\\\\u0443\\\\u0448\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0441\\\\u0442\\\\u0430\\\\u0440\\\\u0438\\\\u043d\\\\u043d\\\\u0443\\\\u044e\\\": 1, \\\"\\\\u0441\\\\u043e\\\\u0432\\\\u0435\\\\u0440\\\\u0448\\\\u0435\\\\u043d\\\\u043d\\\\u0443\\\\u044e\\\": 1, \\\"\\\\u0441\\\\u0440\\\\u0430\\\\u0432\\\\u043d\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0438\\\\u0445\\\": 1, \\\"\\\\u0432\\\\u044b\\\\u0443\\\\u0447\\\\u0438\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0442\\\\u0435\\\\u0441\\\\u0442\\\": 1, \\\"\\\\u043b\\\\u0438\\\\u0441\\\\u0442\\\\u043e\\\\u0447\\\\u043a\\\\u0435\\\": 1, \\\"\\\\u2116\\\": 2, \\\"35\\\": 1, \\\"40\\\": 1, \\\"46\\\": 1, \\\"\\\\u211612\\\": 1, \\\"70\\\": 1, \\\"\\\\u043e\\\\u043f\\\\u0435\\\\u0440\\\\u0443\\\": 1, \\\"\\\\u0434\\\\u0435\\\\u0439\\\\u0441\\\\u0442\\\\u0432\\\\u0438\\\\u044f\\\\u043c\\\": 1}\", \"word_docs\": \"{\\\"\\\\u0438\\\\u043d\\\\u0444\\\\u043e\\\\u0440\\\\u043c\\\\u0430\\\\u0442\\\\u0438\\\\u043a\\\\u0430\\\": 15, \\\"238\\\": 2, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u043d\\\\u0435\\\\u0441\\\\u0442\\\\u0438\\\": 1, \\\"\\\\u0442\\\\u0435\\\\u0442\\\\u0440\\\\u0430\\\\u0434\\\\u044c\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043b\\\\u0435\\\\u0434\\\\u043d\\\\u0438\\\\u0439\\\": 1, \\\"\\\\u0444\\\\u0438\\\\u0437\\\\u0438\\\\u043a\\\\u0430\\\": 16, \\\"\\\\u043c\\\\u043e\\\\u0440\\\\u0444\\\\u043e\\\\u043b\\\\u043e\\\\u0433\\\\u0438\\\\u0447\\\\u0435\\\\u0441\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u043b\\\\u0438\\\\u0442\\\\u0435\\\\u0440\\\\u0430\\\\u0442\\\\u0443\\\\u0440\\\\u0430\\\": 27, \\\"\\\\u0434\\\\u043e\\\\u043c\\\\u0430\\\\u0448\\\\u043d\\\\u0438\\\\u0445\\\": 28, \\\"\\\\u0444\\\\u0438\\\\u043d\\\\u0433\\\\u0440\\\\u0430\\\\u043c\\\\u043e\\\\u0442\\\\u043d\\\\u043e\\\\u0441\\\\u0442\\\\u044c\\\": 8, \\\"\\\\u0432\\\\u043a\\\": 16, \\\"\\\\u043d\\\\u043e\\\\u0432\\\\u044b\\\\u0445\\\": 1, \\\"\\\\u0441\\\\u0442\\\\u0430\\\\u0442\\\\u044c\\\\u044e\\\": 2, \\\"281\\\": 1, \\\"\\\\ud83c\\\\udffa\\\": 15, \\\"134\\\": 1, \\\"\\\\u0441\\\\u043e\\\\u0434\\\\u0435\\\\u0440\\\\u0436\\\\u0430\\\\u043d\\\\u0438\\\\u0435\\\": 12, \\\"\\\\u043a\\\\u0440\\\\u0430\\\\u0442\\\\u043a\\\\u043e\\\\u0435\\\": 12, \\\"\\\\u0440\\\\u0430\\\\u0437\\\\u043e\\\\u0431\\\\u0440\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"4\\\": 13, \\\"\\\\u0432\\\\u043e\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\": 10, \\\"161\\\": 2, \\\"\\\\ud83c\\\\udde9\\\\ud83c\\\\uddea\\\": 22, \\\"\\\\u043c\\\\u0443\\\\u0437\\\\u044b\\\\u043a\\\\u0430\\\": 16, \\\"\\\\u043d\\\\u0430\\\": 16, \\\"\\\\u0438\\\": 27, \\\"\\\\u043d\\\\u0435\\\\u043c\\\\u0435\\\\u0446\\\\u043a\\\\u0438\\\\u0439\\\": 23, \\\"\\\\ud83c\\\\udfb6\\\": 14, \\\"\\\\u0431\\\\u0435\\\\u0441\\\\u0441\\\": 4, \\\"163\\\": 2, \\\"\\\\u0437\\\\u043d\\\\u0430\\\\u0442\\\\u044c\\\": 6, \\\"\\\\u0431\\\\u0438\\\\u0440\\\\u044e\\\\u043a\\\": 2, \\\"\\\\ud83c\\\\udf0d\\\": 8, \\\"24\\\": 4, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0441\\\\u044b\\\\u043f\\\\u0430\\\\u043d\\\\u043d\\\\u044b\\\\u0435\\\": 1, \\\"\\\\ud83d\\\\udcda\\\": 28, \\\"\\\\u00a77\\\": 9, \\\"\\\\u0443\\\\u0447\\\\u0438\\\\u0442\\\\u044c\\\": 23, \\\"\\\\u0432\\\\u044b\\\\u043f\\\\u0438\\\\u0441\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0430\\\\u0442\\\\u043b\\\\u0430\\\\u0441\\\": 2, \\\"\\\\u0431\\\\u0438\\\\u043e\\\\u043b\\\\u043e\\\\u0433\\\\u0438\\\\u044f\\\": 20, \\\"\\\\ud83d\\\\udcd0\\\": 17, \\\"\\\\u0437\\\\u0430\\\\u0434\\\\u0430\\\\u043d\\\\u0438\\\\u0439\\\": 28, \\\"\\\\u043a\\\": 10, \\\"\\\\u0438\\\\u043b\\\\u0438\\\": 4, \\\"\\\\u0433\\\\u0435\\\\u043e\\\\u043c\\\\u0435\\\\u0442\\\\u0440\\\\u0438\\\\u044f\\\": 18, \\\"\\\\u0442\\\\u0430\\\\u0431\\\\u043b\\\\u0438\\\\u0446\\\\u0443\\\": 8, \\\"\\\\u043d\\\\u0430\\\\u043f\\\\u0438\\\\u0448\\\\u0443\\\\u0442\\\": 8, \\\"\\\\ud83d\\\\udcd6\\\": 25, \\\"\\\\u0447\\\\u0442\\\\u043e\\\": 2, \\\"\\\\ud83e\\\\uddee\\\": 19, \\\"\\\\u0441\\\\u043b\\\\u043e\\\\u0432\\\\u043e\\\": 1, \\\"\\\\u0432\\\": 24, \\\"2\\\": 17, \\\"\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\\u0441\\\\u0442\\\\u0432\\\\u043e\\\": 19, \\\"\\\\u0440\\\\u0443\\\\u0441\\\\u0441\\\\u043a\\\\u0438\\\\u0439\\\": 23, \\\"1\\\": 28, \\\"\\\\ud83c\\\\uddf7\\\\ud83c\\\\uddfa\\\": 21, \\\"\\\\u0441\\\\u043f\\\\u0438\\\\u0441\\\\u043e\\\\u043a\\\": 28, \\\"\\\\u0441\\\\u0434\\\\u0435\\\\u043b\\\\u0430\\\\u0442\\\\u044c\\\": 3, \\\"\\\\u0432\\\\u044b\\\\u0431\\\\u043e\\\\u0440\\\": 5, \\\"\\\\u043a\\\\u0430\\\\u0440\\\\u043c\\\\u0435\\\\u043d\\\": 4, \\\"\\\\u0434\\\\u043e\\\\u0443\\\\u0447\\\\u0438\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 7, \\\"\\\\u0447\\\\u0438\\\\u0442\\\\u0430\\\\u0442\\\\u044c\\\": 18, \\\"\\\\u043f\\\\u043e\\\\u0440\\\\u0433\\\\u0438\\\": 9, \\\"\\\\u0438\\\\u0441\\\\u0442\\\\u043e\\\\u0440\\\\u0438\\\\u044f\\\": 15, \\\"\\\\u043f\\\\u043e\\\\u0432\\\\u0442\\\\u043e\\\\u0440\\\\u0438\\\\u0442\\\\u044c\\\": 5, \\\"\\\\u0433\\\\u0435\\\\u043e\\\\u0433\\\\u0440\\\\u0430\\\\u0444\\\\u0438\\\\u044f\\\": 8, \\\"\\\\u043b\\\\u0438\\\\u0442\\\\u0435\\\\u0440\\\\u0430\\\\u0442\\\\u0443\\\\u0440\\\\u043d\\\\u043e\\\\u0435\\\": 4, \\\"\\\\u0441\\\\u0442\\\\u0430\\\\u0440\\\\u044b\\\\u0445\\\": 1, \\\"86\\\": 5, \\\"239\\\": 2, \\\"3\\\": 14, \\\"\\\\u043a\\\\u0440\\\": 6, \\\"\\\\u0443\\\\u0447\\\\u0435\\\\u0431\\\\u043d\\\\u0438\\\\u043a\\\\u0430\\\\u0445\\\": 1, \\\"\\\\ud83d\\\\udcdd\\\": 27, \\\"\\\\u0432\\\\u043e\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\\u044b\\\": 12, \\\"272\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u0433\\\\u043e\\\\u0442\\\\u043e\\\\u0432\\\\u043a\\\\u0430\\\": 3, \\\"\\\\u043e\\\\u0442\\\\u0440\\\\u044b\\\\u0432\\\\u043e\\\\u043a\\\": 10, \\\"\\\\u0430\\\\u0431\\\\u0437\\\\u0430\\\\u0446\\\": 1, \\\"\\\\ud83d\\\\udcbb\\\": 13, \\\"\\\\u043d\\\\u0430\\\\u043f\\\\u043e\\\\u043b\\\\u043d\\\\u0435\\\\u043d\\\\u043d\\\\u044b\\\\u0435\\\": 1, \\\"\\\\u0441\\\\u043a\\\\u0438\\\\u043d\\\\u0443\\\\u0442\\\": 5, \\\"\\\\u00a7\\\": 3, \\\"\\\\u0430\\\\u043b\\\\u0433\\\\u0435\\\\u0431\\\\u0440\\\\u0430\\\": 21, \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u0436\\\\u0435\\\": 4, \\\"\\\\u0442\\\\u0435\\\\u043e\\\\u0440\\\\u0435\\\\u043c\\\\u0443\\\": 2, \\\"\\\\ud83c\\\\udf43\\\": 20, \\\"\\\\u0430\\\": 6, \\\"\\\\u0441\\\\u0442\\\\u0440\\\": 24, \\\"5\\\": 7, \\\"\\\\u043d\\\\u043e\\\\u043c\\\\u0435\\\\u0440\\\\u0430\\\": 20, \\\"\\\\u043e\\\\u043f\\\\u0435\\\\u0440\\\\u044b\\\": 10, \\\"270\\\": 2, \\\"\\\\u044f\\\\u043f\\\\u043e\\\\u043d\\\\u0438\\\\u044f\\\": 2, \\\"\\\\u043d\\\\u0435\\\": 2, \\\"\\\\u0431\\\": 5, \\\"195\\\": 2, \\\"\\\\u043f\\\\u0435\\\\u0440\\\\u0432\\\\u044b\\\\u0435\\\": 2, \\\"266\\\": 2, \\\"\\\\u0434\\\\u043e\\\\u0434\\\\u0435\\\\u043b\\\\u0430\\\\u0442\\\\u044c\\\": 9, \\\"\\\\u0442\\\\u0430\\\\u0431\\\\u043b\\\\u0438\\\\u0447\\\\u043a\\\\u0443\\\": 7, \\\"268\\\": 2, \\\"221\\\": 1, \\\"69\\\": 7, \\\"191\\\": 2, \\\"\\\\u043a\\\\u0438\\\\u0442\\\\u0430\\\\u0439\\\": 2, \\\"\\\\u0434\\\\u043e\\\\u043f\\\\u0438\\\\u0441\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0438\\\\u043d\\\\u0434\\\\u0438\\\\u044f\\\": 2, \\\"63\\\": 5, \\\"199\\\": 2, \\\"\\\\u043d\\\\u0430\\\\u0434\\\\u043e\\\": 2, \\\"317\\\": 1, \\\"\\\\u0432\\\\u0435\\\\u0440\\\\u043e\\\\u044f\\\\u0442\\\\u043d\\\\u043e\\\\u0441\\\\u0442\\\\u044c\\\": 19, \\\"\\\\ud83d\\\\udcca\\\": 16, \\\"\\\\u043f\\\\u0443\\\\u043d\\\\u043a\\\\u0442\\\": 5, \\\"141\\\": 5, \\\"148\\\": 5, \\\"235\\\": 3, \\\"\\\\u0441\\\\u043b\\\\u043e\\\\u0432\\\": 10, \\\"\\\\u0441\\\\u0432\\\\u043e\\\\u0438\\\\u0445\\\": 1, \\\"138\\\": 5, \\\"\\\\u043f\\\\u0435\\\\u0440\\\\u0435\\\\u0432\\\\u043e\\\\u0434\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u043d\\\\u0441\\\\u043f\\\\u0435\\\\u043a\\\\u0442\\\": 5, \\\"\\\\u043e\\\\u0446\\\\u0435\\\\u043d\\\\u043a\\\\u0443\\\": 3, \\\"210\\\": 5, \\\"\\\\u0441\\\\u043a\\\\u0430\\\\u0439\\\\u0441\\\\u043c\\\\u0430\\\\u0440\\\\u0442\\\\u0435\\\": 3, \\\"208\\\": 4, \\\"\\\\u043d\\\\u0430\\\\u043f\\\\u0438\\\\u0441\\\\u0430\\\\u0442\\\\u044c\\\": 12, \\\"\\\\u0443\\\\u043f\\\\u0440\\\": 12, \\\"\\\\u0434\\\\u043e\\\\u043f\\\": 3, \\\"\\\\u043e\\\\u0442\\\\u0432\\\\u0435\\\\u0442\\\\u044b\\\": 5, \\\"7\\\": 5, \\\"\\\\u0440\\\\u0442\\\": 3, \\\"\\\\u0431\\\\u0435\\\\u0441\\\": 5, \\\"28\\\": 6, \\\"38\\\": 6, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u0433\\\\u043e\\\\u0442\\\\u043e\\\\u0432\\\\u0438\\\\u0442\\\\u0441\\\\u044f\\\": 4, \\\"\\\\u0437\\\\u0430\\\\u043f\\\\u0438\\\\u0441\\\\u0438\\\": 9, \\\"\\\\u0442\\\\u0435\\\\u0442\\\\u0440\\\\u0430\\\\u0434\\\\u0438\\\": 10, \\\"\\\\u0441\\\\u0432\\\\u044f\\\\u0437\\\\u043d\\\\u044b\\\\u0439\\\": 2, \\\"\\\\u0434\\\\u0438\\\\u043a\\\\u0442\\\\u0430\\\\u043d\\\\u0442\\\\u0443\\\": 2, \\\"\\\\u0440\\\\u0430\\\\u0441\\\\u0441\\\\u043a\\\\u0430\\\\u0437\\\": 2, \\\"\\\\u043e\\\": 3, \\\"\\\\u043e\\\\u0431\\\\u0440\\\\u0430\\\\u0437\\\\u0435\\\": 2, \\\"\\\\u0441\\\\u043b\\\\u043e\\\\u0432\\\\u0430\\\\u0440\\\\u043d\\\\u043e\\\\u043c\\\\u0443\\\": 2, \\\"\\\\u0431\\\\u0443\\\\u043b\\\\u044c\\\\u0431\\\\u0435\\\": 2, \\\"\\\\u0442\\\\u0430\\\\u0440\\\\u0430\\\\u0441\\\\u0435\\\": 2, \\\"\\\\u043f\\\\u0438\\\\u0441\\\\u044c\\\\u043c\\\\u0435\\\\u043d\\\\u043d\\\\u043e\\\": 10, \\\"57\\\": 5, \\\"212\\\": 2, \\\"67\\\": 5, \\\"205\\\": 2, \\\"214\\\": 2, \\\"206\\\": 1, \\\"\\\\u0432\\\\u0435\\\\u0440\\\\u0441\\\\u0438\\\\u044f\\\": 5, \\\"\\\\u0437\\\\u0430\\\\u0434\\\\u0430\\\\u0447\\\\u0438\\\": 3, \\\"\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u043f\\\\u0430\\\": 3, \\\"\\\\u00a723\\\": 3, \\\"\\\\u0434\\\\u0435\\\\u043c\\\\u043e\\\": 5, \\\"\\\\u0437\\\\u0430\\\\u043f\\\\u0438\\\\u0441\\\\u0430\\\\u0442\\\\u044c\\\": 3, \\\"194\\\": 1, \\\"\\\\u0441\\\\u043e\\\\u043f\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u0432\\\\u0438\\\\u0442\\\\u0435\\\\u043b\\\\u044c\\\\u043d\\\\u0430\\\\u044f\\\": 3, \\\"\\\\u0441\\\\u0442\\\\u043e\\\\u043b\\\\u0431\\\\u0438\\\\u043a\\\": 7, \\\"190\\\": 1, \\\"\\\\u0430\\\\u043d\\\\u0434\\\\u0440\\\\u0438\\\\u044f\\\": 3, \\\"\\\\u0445\\\\u0430\\\\u0440\\\\u0430\\\\u043a\\\\u0442\\\\u0435\\\\u0440\\\\u0438\\\\u0441\\\\u0442\\\\u0438\\\\u043a\\\\u0430\\\": 3, \\\"\\\\u00a728\\\": 3, \\\"76\\\": 3, \\\"31\\\": 3, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0448\\\\u0435\\\\u0434\\\\u0448\\\\u0435\\\\u0433\\\\u043e\\\": 3, \\\"\\\\u0441\\\\u0443\\\\u0444\\\\u0444\\\\u0438\\\\u043a\\\\u0441\\\\u043e\\\\u0432\\\": 3, \\\"77\\\": 3, \\\"\\\\u0441\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u0432\\\\u0438\\\\u0442\\\\u044c\\\": 6, \\\"\\\\u0432\\\\u0440\\\\u0435\\\\u043c\\\\u0435\\\\u043d\\\\u0438\\\": 3, \\\"\\\\u043d\\\\u0430\\\\u0441\\\\u0442\\\\u043e\\\\u044f\\\\u0449\\\\u0435\\\\u0433\\\\u043e\\\": 3, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0447\\\\u0430\\\\u0441\\\\u0442\\\\u0438\\\\u0439\\\": 3, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043b\\\\u0435\\\\u0434\\\\u043d\\\\u0438\\\\u043c\\\": 2, \\\"\\\\u043f\\\\u0435\\\\u0440\\\\u0438\\\\u0441\\\\u043e\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u043a\\\\u043b\\\\u0438\\\\u043c\\\\u0430\\\\u0442\\\\u043e\\\\u0433\\\\u0440\\\\u0430\\\\u043c\\\\u043c\\\\u0443\\\": 2, \\\"\\\\u0435\\\\u0451\\\": 2, \\\"\\\\u0437\\\\u0430\\\\u043f\\\\u0438\\\\u0441\\\\u044f\\\\u043c\\\": 2, \\\"\\\\u043f\\\\u043e\\\\u0432\\\\u0442\\\\u043e\\\\u0440\\\\u044f\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u043f\\\\u043e\\\": 14, \\\"\\\\u043e\\\\u043f\\\\u0438\\\\u0441\\\\u0430\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u0443\\\\u044e\\\": 2, \\\"\\\\u0442\\\\u0430\\\\u0440\\\\u0430\\\\u0441\\\\u0430\\\": 2, \\\"\\\\u00a721\\\": 2, \\\"\\\\u0437\\\\u0430\\\\u0434\\\\u0430\\\\u0447\\\\u0443\\\": 2, \\\"22\\\": 2, \\\"\\\\u0431\\\\u0443\\\\u043b\\\\u044c\\\\u0431\\\\u0430\\\": 5, \\\"23\\\": 2, \\\"6\\\": 6, \\\"\\\\u0433\\\\u043b\\\\u0430\\\\u0432\\\\u044b\\\": 2, \\\"\\\\u0444\\\\u0438\\\\u0437\\\\u0440\\\\u0430\\\": 1, \\\"\\\\u0441\\\\u0435\\\\u0440\\\\u0433\\\\u0435\\\\u0435\\\\u0432\\\\u043d\\\\u044b\\\": 1, \\\"\\\\u0443\\\\u0434\\\\u0430\\\\u0440\\\\u0435\\\\u043d\\\\u0438\\\\u044f\\\": 1, \\\"\\\\u0443\\\\u0440\\\\u043e\\\\u043a\\\\u043e\\\\u0432\\\": 1, \\\"\\\\u0443\\\": 1, \\\"186\\\": 1, \\\"\\\\u043b\\\\u044e\\\\u0434\\\\u043c\\\\u0438\\\\u043b\\\\u044b\\\": 1, \\\"\\\\u0441\\\\u0430\\\\u043c\\\\u043e\\\\u0439\\\": 1, \\\"\\\\u0444\\\\u0438\\\\u0437\\\\u043a\\\\u0443\\\\u043b\\\\u044c\\\\u0442\\\\u0443\\\\u0440\\\\u044b\\\": 1, \\\"185\\\": 1, \\\"\\\\u0432\\\\u043f\\\\u0440\\\": 3, \\\"\\\\u0432\\\\u0430\\\\u0440\\\\u0438\\\\u0430\\\\u043d\\\\u0442\\\": 3, \\\"\\\\u043d\\\\u0430\\\\u0443\\\\u0447\\\\u0438\\\\u0442\\\\u0441\\\\u044f\\\": 1, \\\"kain\\\": 2, \\\"16\\\": 2, \\\"\\\\u0432\\\\u044b\\\\u0441\\\\u043a\\\\u0430\\\\u0437\\\\u044b\\\\u0432\\\\u0430\\\\u043d\\\\u0438\\\\u044e\\\": 5, \\\"\\\\u043f\\\\u0430\\\\u0440\\\\u0430\\\\u0433\\\\u0440\\\\u0430\\\\u0444\\\": 5, \\\"hausaufgabe\\\": 2, \\\"\\\\u044d\\\\u0441\\\\u0441\\\\u0435\\\": 5, \\\"\\\\u0442\\\\u0430\\\\u0440\\\\u0430\\\\u0441\\\": 3, \\\"17\\\": 2, \\\"\\\\u043c\\\\u0445\\\\u043e\\\\u0432\\\": 5, \\\"\\\\u0434\\\\u0437\\\": 2, \\\"50\\\": 5, \\\"\\\\u043853\\\": 2, \\\"\\\\u0447\\\\u0435\\\\u043b\\\\u043e\\\\u0432\\\\u0435\\\\u043a\\\\u0430\\\": 6, \\\"170\\\": 1, \\\"182\\\": 3, \\\"\\\\u0436\\\\u0438\\\\u0437\\\\u043d\\\\u0438\\\": 6, \\\"\\\\u0441\\\\u043e\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 8, \\\"\\\\u0442\\\\u0435\\\\u043c\\\\u0435\\\": 8, \\\"\\\\u0437\\\\u043d\\\\u0430\\\\u0447\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 5, \\\"\\\\u0441\\\\u043b\\\\u043e\\\\u0432\\\\u0430\\\": 3, \\\"\\\\u043f\\\\u0435\\\\u0440\\\\u0435\\\\u0432\\\\u043e\\\\u0434\\\\u043e\\\\u043c\\\": 2, \\\"\\\\u0441\\\\u043f\\\\u0438\\\\u0441\\\\u0430\\\\u0442\\\\u044c\\\": 2, \\\"61\\\": 2, \\\"\\\\u0441\\\\u043b\\\\u043e\\\\u0432\\\\u0430\\\\u0440\\\\u044c\\\": 2, \\\"\\\\u0441\\\": 2, \\\"\\\\u0442\\\\u0430\\\\u043a\\\\u043e\\\\u0435\\\": 1, \\\"\\\\u0434\\\\u043e\\\\u0431\\\\u0440\\\\u043e\\\\u0442\\\\u0430\\\": 1, \\\"\\\\u0441\\\\u043e\\\\u0447\\\\u0438\\\\u043d\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 2, \\\"\\\\u0441\\\\u0430\\\\u043c\\\\u043e\\\\u0441\\\\u0442\\\\u043e\\\\u044f\\\\u0442\\\\u0435\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\\u0439\\\": 2, \\\"\\\\u0444\\\\u0443\\\\u043d\\\\u043a\\\\u0446\\\\u0438\\\\u043e\\\\u043d\\\\u0430\\\\u043b\\\\u044c\\\\u043d\\\\u044b\\\\u043c\\\": 2, \\\"\\\\u0441\\\\u0442\\\\u0440\\\\u0430\\\\u043d\\\\u0438\\\\u0446\\\\u0430\\\": 1, \\\"\\\\u043e\\\\u0442\\\": 2, \\\"\\\\u0434\\\\u043e\\\": 2, \\\"\\\\u0442\\\\u043e\\\\u043c\\\\u0443\\\": 2, \\\"\\\\u0440\\\\u0430\\\\u0437\\\\u043d\\\\u043e\\\\u0432\\\\u0438\\\\u0434\\\\u043d\\\\u043e\\\\u0441\\\\u0442\\\\u044f\\\\u043c\\\": 2, \\\"\\\\u043a\\\\u0430\\\\u043b\\\\u0430\\\\u0448\\\\u043d\\\\u0438\\\\u043a\\\\u043e\\\\u0432\\\\u0430\\\": 6, \\\"\\\\u043f\\\\u043e\\\\u0431\\\\u0438\\\\u0442\\\": 2, \\\"\\\\u0438\\\\u0437\\\": 6, \\\"\\\\u0441\\\\u043e\\\\u0431\\\\u0438\\\\u0440\\\\u0430\\\\u043b\\\\u0438\\\\u0441\\\\u044f\\\": 2, \\\"\\\\u0431\\\\u0443\\\\u0434\\\\u0435\\\\u0442\\\": 2, \\\"\\\\u043f\\\\u0435\\\\u0441\\\\u043d\\\\u0438\\\": 3, \\\"\\\\u0431\\\\u043e\\\\u0439\\\\u0446\\\\u044b\\\": 2, \\\"\\\\u0431\\\\u043e\\\\u0433\\\": 2, \\\"\\\\u043d\\\\u0430\\\\u0438\\\\u0437\\\\u0443\\\\u0441\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u044f\\\\u0437\\\\u044b\\\\u043a\\\\u0430\\\": 2, \\\"\\\\u043a\\\\u0430\\\\u043a\\\": 2, \\\"\\\\u0441\\\\u0445\\\\u043e\\\\u0434\\\\u0438\\\\u043b\\\\u0438\\\\u0441\\\\u044f\\\": 2, \\\"53\\\": 3, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0441\\\\u0442\\\\u0438\\\\u0442\\\": 2, \\\"\\\\u043f\\\\u0440\\\\u043e\\\": 5, \\\"\\\\u0443\\\\u0434\\\\u0430\\\\u043b\\\\u044b\\\\u0435\\\": 2, \\\"\\\\u043a\\\\u0443\\\\u043f\\\\u0446\\\\u0430\\\": 4, \\\"\\\\u043a\\\\u0442\\\\u043e\\\": 2, \\\"42\\\": 1, \\\"\\\\u043d\\\\u043e\\\\u043c\\\\u0435\\\\u0440\\\": 5, \\\"177\\\": 2, \\\"175\\\": 2, \\\"13\\\\u0430\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0435\\\\u0434\\\\u043b\\\\u043e\\\\u0436\\\\u0435\\\\u043d\\\\u0438\\\\u044f\\\": 4, \\\"43\\\": 2, \\\"\\\\u0441\\\\u043e\\\": 7, \\\"\\\\u043d\\\\u0440\\\\u0430\\\\u0432\\\\u0441\\\\u0442\\\\u0432\\\\u0435\\\\u043d\\\\u043d\\\\u043e\\\\u0441\\\\u0442\\\\u044c\\\": 4, \\\"15\\\": 2, \\\"\\\\u00a714\\\": 2, \\\"\\\\u044d\\\\u0442\\\\u0438\\\\u043a\\\\u0430\\\": 4, \\\"162\\\": 1, \\\"\\\\u0434\\\\u043e\\\\u0447\\\\u0438\\\\u0442\\\\u0430\\\\u0442\\\\u044c\\\": 2, \\\"\\\\u0441\\\\u043b\\\\u043e\\\\u0432\\\\u0430\\\\u043c\\\\u0438\\\": 4, \\\"\\\\u043e\\\\u043f\\\\u0440\\\\u0435\\\\u0434\\\\u0435\\\\u043b\\\\u0435\\\\u043d\\\\u0438\\\\u044f\\\": 2, \\\"\\\\u043c\\\\u043e\\\\u0440\\\\u0430\\\\u043b\\\\u044c\\\": 4, \\\"\\\\u043e\\\\u0434\\\\u0438\\\\u043d\\\": 3, \\\"\\\\u0432\\\\u0438\\\\u0437\\\\u0443\\\\u0430\\\\u043b\\\\u0438\\\\u0437\\\\u0430\\\\u0442\\\\u043e\\\\u0440\\\": 3, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u043c\\\\u044b\\\\u0448\\\\u043b\\\\u0435\\\\u043d\\\\u043d\\\\u044b\\\\u0439\\\": 3, \\\"\\\\u0442\\\\u0435\\\\u0445\\\\u043d\\\\u043e\\\\u043b\\\\u043e\\\\u0433\\\\u0438\\\\u044f\\\": 4, \\\"\\\\u0448\\\\u0440\\\\u0438\\\\u0444\\\\u0442\\\\u0430\\\": 3, \\\"\\\\u0434\\\\u0438\\\\u0437\\\\u0430\\\\u0439\\\\u043d\\\\u0435\\\\u0440\\\": 3, \\\"29\\\": 5, \\\"\\\\u0437\\\\u0430\\\\u0434\\\\u0430\\\\u043d\\\\u0438\\\\u0435\\\": 3, \\\"\\\\u0431\\\\u0430\\\\u043b\\\\u0435\\\\u0440\\\\u0438\\\\u043d\\\": 2, \\\"19\\\": 2, \\\"\\\\u0441\\\\u0438\\\\u0441\\\\u0442\\\\u0435\\\\u043c\\\\u0443\\\": 4, \\\"\\\\u0440\\\\u0435\\\\u0448\\\\u0430\\\\u0442\\\\u044c\\\": 3, \\\"145\\\": 2, \\\"\\\\u0444\\\\u0430\\\\u0439\\\\u043b\\\\u043e\\\\u0432\\\\u0443\\\\u044e\\\": 4, \\\"\\\\u043b\\\\u0438\\\\u0441\\\\u0442\\\\u043e\\\\u0447\\\\u043a\\\\u0430\\\\u0445\\\": 3, \\\"\\\\u0444\\\\u0430\\\\u043a\\\\u0442\\\\u044b\\\": 2, \\\"\\\\u0441\\\\u0442\\\\u0438\\\\u0445\\\": 3, \\\"\\\\u0434\\\\u043e\\\\u043f\\\\u043e\\\\u043b\\\\u043d\\\\u0438\\\\u0442\\\\u0435\\\\u043b\\\\u044c\\\\u043d\\\\u043e\\\\u0435\\\": 2, \\\"\\\\u0442\\\\u0435\\\\u0441\\\\u0442\\\\u0443\\\": 2, \\\"\\\\u0438\\\\u043d\\\\u0442\\\\u0435\\\\u0440\\\\u0435\\\\u0441\\\\u043d\\\\u044b\\\\u0435\\\": 2, \\\"\\\\u0432\\\\u0435\\\\u043a\\\\u0430\\\": 2, \\\"\\\\u0441\\\\u043e\\\\u0441\\\\u0442\\\\u0430\\\\u0432\\\\u043b\\\\u044f\\\\u0435\\\\u0442\\\": 1, \\\"125\\\": 1, \\\"\\\\u0431\\\\u0430\\\\u0431\\\\u0443\\\\u0448\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u0441\\\\u0443\\\\u043c\\\\u043c\\\\u0443\\\": 1, \\\"\\\\u043e\\\\u0441\\\\u043e\\\\u0431\\\\u0435\\\\u043d\\\\u043d\\\\u043e\\\\u0441\\\\u0442\\\\u0438\\\": 1, \\\"\\\\u0441\\\\u0443\\\\u043c\\\\u043c\\\\u0430\\\": 1, \\\"55\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u043b\\\\u043e\\\\u0433\\\\u0430\\\": 1, \\\"\\\\u043f\\\\u0435\\\\u043d\\\\u0441\\\\u0438\\\\u0438\\\": 1, \\\"\\\\u043e\\\\u043f\\\\u0440\\\\u0435\\\\u0434\\\\u0435\\\\u043b\\\\u0438\\\\u0442\\\\u0435\\\": 1, \\\"56\\\": 1, \\\"\\\\u043f\\\\u0435\\\\u043d\\\\u0441\\\\u0438\\\\u044f\\\": 1, \\\"\\\\u043f\\\\u043b\\\\u0430\\\\u0442\\\\u044b\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u043a\\\\u0443\\\\u044e\\\": 1, \\\"\\\\u044d\\\\u0442\\\\u0443\\\": 1, \\\"\\\\u043f\\\\u0435\\\\u0442\\\\u0440\\\\u043e\\\\u0432\\\\u044b\\\\u0445\\\": 1, \\\"\\\\u0432\\\\u044b\\\\u0447\\\\u0442\\\\u0443\\\\u0442\\\": 1, \\\"180\\\": 1, \\\"\\\\u0435\\\\u043b\\\\u0438\\\\u0437\\\\u0430\\\\u0432\\\\u0435\\\\u0442\\\\u044b\\\": 1, \\\"\\\\u0442\\\\u044b\\\\u0441\\\": 1, \\\"\\\\u0433\\\\u043e\\\\u0434\\\\u043e\\\\u0432\\\\u043e\\\\u0439\\\": 1, \\\"1140000\\\": 1, \\\"\\\\u0434\\\\u043e\\\\u0445\\\\u043e\\\\u0434\\\": 1, \\\"\\\\u0440\\\\u0443\\\\u0431\\\": 1, \\\"\\\\u0440\\\\u0443\\\\u0431\\\\u043b\\\\u0435\\\\u0439\\\": 1, \\\"126\\\": 1, \\\"\\\\u043a\\\\u043b\\\\u0430\\\\u0441\\\\u0441\\\\u043d\\\\u0443\\\\u044e\\\": 1, \\\"\\\\u043c\\\\u0435\\\\u0441\\\\u044f\\\\u0446\\\": 1, \\\"58\\\": 1, \\\"\\\\u0441\\\\u0435\\\\u043c\\\\u044c\\\\u0438\\\": 1, \\\"\\\\u0433\\\\u043e\\\\u0434\\\": 1, \\\"\\\\u0437\\\\u0430\\\\u0440\\\\u0430\\\\u0431\\\\u043e\\\\u0442\\\\u043d\\\\u043e\\\\u0439\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u043b\\\\u043e\\\\u0433\\\": 1, \\\"\\\\u0432\\\\u043d\\\\u0443\\\\u0442\\\\u0440\\\\u0435\\\\u043d\\\\u043d\\\\u0435\\\\u0439\\\": 1, \\\"\\\\u0432\\\\u0445\\\\u043e\\\\u0434\\\\u0438\\\\u0442\\\": 1, \\\"\\\\u0432\\\\u044b\\\\u0447\\\\u0438\\\\u0441\\\\u043b\\\\u0438\\\\u0442\\\\u0435\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043b\\\\u0438\\\\u0442\\\\u0438\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u043e\\\\u0434\\\\u043d\\\\u043e\\\\u0433\\\\u043e\\\": 1, \\\"109\\\": 2, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0432\\\\u0435\\\\u0437\\\\u0442\\\\u0438\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043b\\\\u0434\\\\u0435\\\\u043d\\\\u044c\\\": 3, \\\"\\\\u0438\\\\u0437\\\\u043e\\\": 3, \\\"\\\\u0431\\\\u043b\\\\u0438\\\\u0437\\\\u043e\\\\u043a\\\": 3, \\\"\\\\u0440\\\\u0430\\\\u0431\\\\u043e\\\\u0442\\\\u0443\\\": 3, \\\"139\\\": 2, \\\"97\\\": 1, \\\"34\\\": 2, \\\"\\\\u0437\\\\u0430\\\\u043a\\\\u043e\\\\u043d\\\\u0447\\\\u0438\\\\u0442\\\\u044c\\\": 3, \\\"\\\\u0432\\\\u0441\\\\u0435\\\\u0445\\\": 3, \\\"\\\\u043f\\\\u043e\\\\u0431\\\\u0435\\\\u0434\\\\u044b\\\": 3, \\\"\\\\u043a\\\\u043d\\\\u044f\\\\u0437\\\\u044c\\\": 3, \\\"\\\\u043c\\\\u043e\\\\u0436\\\\u043d\\\\u043e\\\": 1, \\\"\\\\u043f\\\\u0443\\\\u043d\\\\u043a\\\\u0442\\\\u0443\\\": 2, \\\"\\\\u0441\\\\u0442\\\\u043e\\\\u0440\\\\u043e\\\\u043d\\\": 3, \\\"\\\\u0438\\\\u0433\\\\u043e\\\\u0440\\\\u044c\\\": 3, \\\"102\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u043d\\\\u0442\\\\u0443\\\\u0440\\\\u043d\\\\u044b\\\\u0435\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u043a\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u0440\\\\u0442\\\\u044b\\\": 1, \\\"\\\\u0443\\\\u0441\\\\u0442\\\\u043d\\\\u043e\\\": 2, \\\"\\\\u043c\\\\u0438\\\\u0433\\\": 3, \\\"\\\\u043e\\\\u0442\\\\u0440\\\\u044b\\\\u0432\\\\u043a\\\\u0438\\\": 3, \\\"\\\\u0441\\\\u0443\\\\u0441\\\\u0430\\\\u043d\\\\u0438\\\\u043d\\\": 3, \\\"\\\\u0430\\\\u043b\\\\u044c\\\\u0431\\\\u043e\\\\u043c\\\": 3, \\\"\\\\u0432\\\\u0437\\\\u044f\\\\u0442\\\\u044c\\\": 3, \\\"\\\\u0438\\\\u0432\\\\u0430\\\\u043d\\\": 3, \\\"\\\\u043e\\\\u043f\\\\u0435\\\\u0440\\\": 2, \\\"8\\\": 2, \\\"\\\\u0432\\\\u044b\\\\u0431\\\\u043e\\\\u0440\\\\u0443\\\": 3, \\\"\\\\u0430\\\\u0432\\\\u0441\\\\u0442\\\\u0440\\\\u0438\\\\u0438\\\": 1, \\\"\\\\u0430\\\\u0434\\\": 3, \\\"\\\\u0443\\\\u0436\\\": 3, \\\"\\\\u0448\\\\u0432\\\\u0435\\\\u0439\\\\u0446\\\\u0430\\\\u0440\\\\u0438\\\\u0438\\\": 1, \\\"\\\\u0431\\\\u043e\\\\u0439\\\": 3, \\\"\\\\u043a\\\\u0440\\\\u0430\\\\u0441\\\\u043a\\\\u0438\\\": 3, \\\"\\\\u0433\\\\u0440\\\\u044f\\\\u043d\\\\u0443\\\\u043b\\\": 3, \\\"\\\\u0443\\\\u0440\\\\u043e\\\\u043a\\\": 3, \\\"\\\\u0444\\\\u043b\\\\u043e\\\\u043c\\\\u0430\\\\u0441\\\\u0442\\\\u0435\\\\u0440\\\\u044b\\\": 3, \\\"\\\\u043f\\\\u043e\\\\u0434\\\\u0430\\\\u0440\\\\u043a\\\\u0438\\\": 1, \\\"\\\\u043d\\\\u0430\\\\u043b\\\\u043e\\\\u0433\\\\u0430\\\\u043c\\\": 3, \\\"\\\\u0441\\\\u0432\\\\u043e\\\\u0435\\\": 3, \\\"\\\\u043a\\\\u043b\\\\u0430\\\\u0441\\\\u0441\\\\u0430\\\": 2, \\\"\\\\u043e\\\\u0431\\\\u0449\\\\u0435\\\\u0441\\\\u0442\\\\u0432\\\\u043e\\\\u0437\\\\u043d\\\\u0430\\\\u043d\\\\u0438\\\\u0435\\\": 4, \\\"\\\\u0433\\\\u0440\\\\u0443\\\\u043f\\\\u043f\\\\u0443\\\": 2, \\\"\\\\u0432\\\\u044b\\\\u0440\\\\u0430\\\\u0437\\\\u0438\\\\u0442\\\\u044c\\\": 3, \\\"\\\\u0441\\\\u0438\\\\u043d\\\\u043a\\\\u0432\\\\u0435\\\\u0439\\\\u043d\\\": 3, \\\"\\\\u043e\\\\u0442\\\\u043d\\\\u043e\\\\u0448\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 3, \\\"101\\\": 1, \\\"\\\\u0440\\\\u0438\\\\u0441\\\\u0443\\\\u043d\\\\u043a\\\\u043e\\\\u043c\\\": 3, \\\"\\\\u043d\\\\u0430\\\\u043b\\\\u043e\\\\u0433\\\\u0438\\\": 3, \\\"\\\\ud83e\\\\udec2\\\": 2, \\\"\\\\u0441\\\\u0442\\\\u0435\\\\u043d\\\\u0435\\\": 1, \\\"\\\\u0433\\\\u0435\\\\u0440\\\\u043e\\\\u0438\\\": 1, \\\"\\\\u043e\\\\u0431\\\\u0435\\\\u0441\\\\u043f\\\\u0435\\\\u0447\\\\u0435\\\\u043d\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0441\\\\u043b\\\\u0435\\\\u0434\\\\u043d\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u0434\\\\u0435\\\\u0439\\\\u0441\\\\u0442\\\\u0432\\\\u0438\\\\u0439\\\": 1, \\\"\\\\u0442\\\\u0435\\\\u0445\\\\u043d\\\\u0438\\\\u043a\\\\u0435\\\": 1, \\\"10\\\": 1, \\\"\\\\u043a\\\\u0430\\\\u043a\\\\u043e\\\\u0439\\\": 1, \\\"13\\\": 2, \\\"\\\\u0441\\\\u043a\\\\u043e\\\\u043b\\\\u044c\\\\u043a\\\\u043e\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u0432\\\\u0441\\\\u0435\\\\u0434\\\\u043d\\\\u0435\\\\u0432\\\\u043d\\\\u043e\\\\u0439\\\": 1, \\\"88\\\": 1, \\\"95\\\": 1, \\\"\\\\u0444\\\\u0430\\\\u0439\\\\u043b\\\\u043e\\\\u0432\\\\u043e\\\\u0435\\\": 1, \\\"\\\\u0433\\\\u043b\\\\u0430\\\\u0432\\\\u043d\\\\u044b\\\\u0435\\\": 1, \\\"98\\\": 1, \\\"90\\\": 1, \\\"\\\\u0437\\\\u0430\\\": 1, \\\"\\\\u0434\\\\u0438\\\\u0444\\\\u0443\\\\u0437\\\\u0438\\\\u0438\\\": 1, \\\"9\\\": 2, \\\"\\\\u0443\\\\u0440\\\\u043e\\\\u043a\\\\u0430\\\": 1, \\\"\\\\u0438\\\\u0441\\\\u043f\\\\u043e\\\\u043b\\\\u044c\\\\u0437\\\\u044b\\\\u0432\\\\u0430\\\\u043d\\\\u0438\\\\u0435\\\": 1, \\\"\\\\u0432\\\\u0438\\\\u0434\\\": 1, \\\"\\\\u043f\\\\u0430\\\\u0440\\\\u0430\\\\u0433\\\\u0440\\\\u0430\\\\u0444\\\\u044b\\\": 3, \\\"44\\\": 1, \\\"\\\\u043f\\\\u0435\\\\u0442\\\\u0440\\\\u0435\\\": 1, 